/* No comment provided by engineer. */
"%@ has cancelled this request." = "“%@”已取消此邀請。";

/* No comment provided by engineer. */
"%@ has declined your request." = "“%@”已拒絕您的邀請。";

/* No comment provided by engineer. */
"%@ would like to connect." = "“%@”想要連線。";

/* No comment provided by engineer. */
"%@\nhas cancelled this request." = "%@\n已取消此邀請。";

/* No comment provided by engineer. */
"%@\nhas declined your request." = "%@\n已拒絕您的邀請。";

/* No comment provided by engineer. */
"%@\nwould like to connect." = "%@\n想要連線。";

/* No comment provided by engineer. */
"Accept" = "接受";

/* No comment provided by engineer. */
"Bluetooth Communication Error" = "Bluetooth 通訊錯誤";

/* No comment provided by engineer. */
"Bluetooth must be on to connect to nearby iPads, iPhones, or iPod touches." = "必須開啟 Bluetooth 才能連接附近的 iPad、iPhone 或 iPod touch。";

/* No comment provided by engineer. */
"Cancel" = "取消";

/* No comment provided by engineer. */
"Choose an iPad, iPhone,\nor iPod touch:" = "選擇 iPad、iPhone 或 iPod touch：";

/* No comment provided by engineer. */
"Connection Lost" = "連線中斷";

/* No comment provided by engineer. */
"Decline" = "拒絕";

/* No comment provided by engineer. */
"is not available." = "無法使用。";

/* No comment provided by engineer. */
"Looking for other iPads, iPhones, or iPod touches…" = "正在尋找其他 iPad、iPhone 或 iPod touch⋯";

/* No comment provided by engineer. */
"Looking for peers…" = "正在尋找同伴⋯";

/* No comment provided by engineer. */
"Nearby" = "附近";

/* No comment provided by engineer. */
"Not supported on this\n%@." = "不支援此\n%@。";

/* No comment provided by engineer. */
"OK" = "好";

/* No comment provided by engineer. */
"Online" = "線上模式";

/* No comment provided by engineer. */
"Request declined." = "邀請遭拒。";

/* No comment provided by engineer. */
"This request was cancelled." = "此邀請已取消。";

/* No comment provided by engineer. */
"Waiting for %@…" = "正在等待“%@”⋯";

/* No comment provided by engineer. */
"Waiting for\n%@…" = "正在等待\n%@⋯";

/* No comment provided by engineer. */
"Waiting to connect…" = "正在等待連線⋯";

/* No comment provided by engineer. */
"Would you like to turn on Bluetooth?" = "您要開啟 Bluetooth 嗎？";

